// © Copyright 2005-2008, 2015 HP Development Company, L.P.

TaskName = "Coda processi";

WebBrowserWindowTitle = "Coda processi";

TaskTitleField = "Coda processi";
TaskDescriptionField = "Per visualizzare i processi in attesa di stampa e quelli già stampati, fare clic sul pulsante di seguito riportato.";
TaskStartButtonTitle = "Ricerca";